export const questions = {
  "001": "Αυτό το γράφει στο χαρτί που διάβασες στην αρχή...",
  "10629": "Ένα απόγευμα πριν 2 καλοκαίρια, καθόμασταν εκεί και κλείσαμε στο τηλέφωνο το όμορφο σπιτάκι μας. \nΒρες το μέρος μικρή μου Μαρουλίνα :-) \nΥ.Γ. Έχει Seven 2 Seven απέναντι.",
  "63846": "And after all, you're my .... Ελπίζω να θυμάσαι το τραγούδι.\n Ο στόχος δεν θα είναι ακριβώς εκεί αλλά λίγα μέτρα πιο πάνω (μάλλον).",
  "34698": "Dos gardenias para Maroulina... Πού ήμασταν όταν είχες σχολάσει από το γραφείο τις πρώτες μέρες και σου έφερα φαγητό λέσχης; \nΒρες το σημείο μικρό μου ζουν ζουν :-) \nΥ.Γ. αν είσαι εδώ πριν τις 19:28, περίμενε μέχρι εκείνη την ώρα (19:28) και μετά ξεκίνα για την επόμενη στάση.",
  "68641": ""
};

let old = {
  "001": "Ένα όμορφο βράδυ πριν περίπου 4.5 χρόνια, σου ακούμπησα το πόδι πρώτη φορά. Σήμερα αποφάσισα να πουλήσω στο ίδιο μέρος κάποια πράγματα, οπότε αν ενδιαφέρεσαι να τα αγοράσεις ψάξε και θα με βρεις!",
  "10629": "Θέλω να ξέρεις ένα πράγμα: σ’ αγαπώ! Πολύ! Φεύγοντας από το Wonderwall μου ήρθε πάλι στο μυαλό. Μερικά μαγαζιά μπορεί να μην λειτουργούν στον πραγματικό κόσμο αλλά για μένα θα είναι πάντα ανοιχτά και γεμάτα σε ένα δωμάτιο της μνήμης μου… Υ.Γ. ακόμα πουλάω πράγματα…",
  "63846": "Είδαμε μια ταινία πριν λίγες μέρες που με ενέπνευσε να πάω σε ακόμα ένα μέρος. Εκεί είχες φορέσει το πρώτο φόρεμα που μου έκανε ζημιά, οπότε δεν κρατήθηκα από το να ανέβω ξανά. Εσύ πάλι δεν χρειάζεται να ανέβεις, φτάνει να ψάξεις το γνώριμο πια μέσο μου.",
  "34698": "Καλά τα μαγαζιά αλλά μας αρέσει και να αράζουμε πού και πού. Μόνο που σε αυτό το μέρος, ενώ άλλοι χιλιάδες άνθρωποι έχουν αράξει, εμείς πριν 2 καλοκαίρια στρεσαριστήκαμε λίγο αλλά για καλό σκοπό. Υ.Γ. εκεί έχουν πάει κάποιοι Φίλοι από την Εταιρεία, συγκεκριμένα επτά στον αριθμό",
  "68641": "Ένα κουβανέζικο τραγούδι για 2 λουλούδια έπαιξε στα αυτιά μου και με πήγε ίσως στο πιο όμορφο σημείο της πόλης. Αυτή τη φορά δεν έφερα το φαγητό της λέσχης μαζί μου, μιας και λογικά έχεις φάει. Έχουμε κάνει τη ζωή μας ταινία για φεστιβάλ, ε;"
}

let initial = `
Καλησπέρα Μαρία μου. Ώρα για παιχνίδι! Πριν λίγη ώρα με απήγαγαν ο Κόνραντ Μπίζο και η παρέα του, πρέπει να με σώσεις!
Άκουσα ότι θα με πάνε σε έναν πύργο που περιστρέφεται και στο ραδιόφωνο του αυτοκινήτου έπαιζε το Marry me, αλλά τα μάτια μου είναι δεμένα και δεν βλέπω
πού με πάνε. Μπορείς να με βρεις;

Όταν φτάσεις εκεί, αν δεν με βρεις ψάξε να βρεις ένα χαρτί ΠΩΛΕΙΤΑΙ, γιατί οι κακοποιοί έκλεψαν το υποθετικό μας αμάξι και θα το πουλήσουν.

Με αγάπη,
Ατζέλ-Αντγκέλ (ομορφούλης)
`;